[
  {
    "createdAt": "2023-11-03T02:07:09.423Z",
    "nickname": "Dr. Clint Christiansen",
    "avatar": "/img/YJ.jpeg",
    "content": "유진1 Vitae recusandae tenetur debitis impedit ut dolorem atque reprehenderit magnam. Cum dolor magnam commodi qui perferendis. Vel temporibus soluta. Eum delectus blanditiis. Neque dicta non quod ex. Maiores aspernatur fuga reprehenderit a magni eaque fuga voluptatum hic.",
    "writedTo": "YUJIN",
    "id": "1"
  },
  {
    "createdAt": "2023-11-02T23:13:18.491Z",
    "nickname": "Chad Graham",
    "avatar": "/img/GE.jpeg",
    "content": "가을1 Ipsam aspernatur nostrum eos unde velit molestiae dolorem. Tenetur ullam nostrum pariatur. Et in eos. Harum commodi ipsa quaerat aspernatur quod dignissimos quae quidem sapiente.",
    "writedTo": "GAEUL",
    "id": "2"
  },
  {
    "createdAt": "2023-11-02T11:25:37.026Z",
    "nickname": "Tommy Abshire",
    "avatar": "/img/LEI.jpeg",
    "content": "레이1 Itaque nihil quae neque itaque. Non a officiis ducimus nemo consectetur. Ducimus libero voluptatum consequuntur.",
    "writedTo": "REI",
    "id": "3"
  },
  {
    "createdAt": "2023-11-02T16:06:34.150Z",
    "nickname": "Max Mayert",
    "avatar": "/img/WY.jpeg",
    "content": "원영1 Sint qui eligendi repudiandae placeat maiores repudiandae assumenda repudiandae. Distinctio commodi iste. Qui architecto iusto.",
    "writedTo": "WONYOUNG",
    "id": "4"
  },
  {
    "createdAt": "2023-11-03T05:40:17.575Z",
    "nickname": "Olga Christiansen",
    "avatar": "/img/LIZ.jpeg",
    "content": "리즈2 Molestiae saepe reiciendis saepe natus quo occaecati. Vel vero illum quo. Ducimus maiores porro optio illum officia nam. Cum possimus aut consequatur eaque libero ad nihil pariatur officiis.",
    "writedTo": "LIZ",
    "id": "5"
  },
  {
    "createdAt": "2023-11-03T05:40:17.575Z",
    "nickname": "Olga Christiansen",
    "avatar": "/img/LS.jpeg",
    "content": "이서2 Molestiae saepe reiciendis saepe natus quo occaecati. Vel vero illum quo. Ducimus maiores porro optio illum officia nam. Cum possimus aut consequatur eaque libero ad nihil pariatur officiis.",
    "writedTo": "LEESEO",
    "id": "6"
  }
]
